[global]
OID=对象标识符
objectVersion=对象版本
functionDefinitionName=职务名称
shortName=职务简称
description=说明
organizationOID=公司对象标识符
organizationName=公司名称
[showName]
OID=
objectVersion=
functionDefinitionName=
shortName=
description=
organizationOID=
organizationName=

